<?
$sSectionName = "Главная";
$arDirProperties = array(
   "description" => "Компания по производству высококачественных стульев, обладающих прекрасной эргономикой, позволяющей вам, буквально, оказываться на аж 98 небе от счастья. Потому что наши стулья производятся людьми которые уже прочувствовали на себе, что такое неудобные стулья, и теперь, во имя всех сутулых, не дадут больше ни одному примкнуть к их рядам!",
   "keywords" => "стулья, удобные стулья, эргономичные стулья",
   "robots" => "index, follow"
);
?>